<template>
  <div class="comments">
    <div class="comments__header">
      <h3 class="section-title" id="comments-title">نظرات</h3>
      <hr class="title-hr">
      <p>نظرات برخی از اعضای کارخانه نوآوری شیراز</p>
    </div>

    <a-carousel autoplay>
      <div class="comment">
        <div class="comment__card">
          <img src="~assets/images/avatar.png" alt />
          <h3>
            نیما رحمانیان |
            <span
              >رئیس اداره فناوری <br />
              اطلاعات اداره کل ارتباطات و فناوری اطلاعات استان فارس</span
            >
          </h3>
          <p>
            ایده های نو و کسب و کارهای جدید نیازمند فضای کار مناسب و تعاملی می
            باشند. توسعه اکوسیستم کارآفرینی و استارت آپی محقق نخواهد شد جز
            اینکه تمامی حلقه های زنجیره زیست بوم فناوری اطلاعات در کنار هم چیده
            شود. کارخانه نوآوری شیراز این امکان را مهیا می سازد تا جوانان و
            صاحبان ایده در کنار سرمایه گذاران، مشاوران و نخبگان قرار گرفته و
            آینده این استان را روشن تر سازند.
          </p>
        </div>
      </div>

      <div class="comment">
        <div class="comment__card">
          <img src="~assets/images/avatar.png" alt />
          <h3>
            مهرداد سهرابی |
            <span>مدیر کل ارتباطات و فناوری اطلاعات استان فارس</span>
          </h3>
          <p>
            افزایش شانس موفقیت صاحبان ایده و کسب وکار تنها در گرو تخصص و تجربه
            نمی باشد. فراهم نمودن ابزارها و منابع مورد نیاز کارآفرینان و استارت
            آپ ها و همچنین در کنار یکدیگر قرار گرفتن آنان فرصتی مغتنم است در
            موفقیت این افراد. کارخانه نوآوری شیراز تمامی المان های توسعه کسب و
            کار را در استان داراست تا ا ین جوانان بتوانند در این محیط‌خلاق و با
            استفاده از تمامی زیرساخت های فناورانه به توسعه کسب و کار خود ادامه
            دهند.
          </p>
        </div>
      </div>
    </a-carousel>
  </div>
</template>

<script>
export default {};
</script>

<style scoped></style>
